Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelainen_parlamentaarinen_neuvosto_antoi_julkilausuman_tuulivoiman_tuotannosta_saamelaisalueilla_-_hankkeilla_tulee_olla_saamelaisten_vapaa_tietoon_perustuva_ennakkosuostumus.html.tmx
Source language: fin
Languages: sms

source: Saamelainen parlamentaarinen neuvosto antoi julkilausuman tuulivoiman tuotannosta saamelaisalueilla – Hankkeilla tulee olla saamelaisten vapaa, tietoon perustuva ennakkosuostumus
sms: Sääʹm parlamentaarlaž suåvtõs uuʹdi õõlmâsceäʹlǩǩem piõggviõǥǥ puuʹtʼtem pirr sääʹmvuuʹdin – Haʹŋǩǩõõzzin âlgg leeʹd säʹmmlai luõvâs, tiõttu vuâđđõõvvi ouddmiâsttmõš

source: Saamelainen parlamentaarinen neuvosto (SPN) kokoontui 25.1.2021 täysistuntoon, jossa SPN:n puheenjohtajuus siirtyi Suomen Saamelaiskäräjiltä Norjan Saamelaiskäräjille seuraavaksi 16 kuukaudeksi.
sms: Sääʹm parlamentaarlaž suåvtõs (SPN) noorõõđi 25.1.2021 tiuddsåbbra, koʹst SPN saaǥǥjååʹđtummuš serddji Lääʹdd Sääʹmteeʹǧǧest Taarr Sääʹmtegga pueʹtti 16 määnpââjas.

source: Täysistunto pidettiin etäyhteyksin.
sms: Tiuddsåbbar õʹnneš ougglõsõhttvuõđin.

source: Täyskokous käsitteli mm. Suomen puheenjohtajuuskauden toimintakertomuksen sekä keskusteli tuulivoiman käytöstä saamelaisalueilla ja hyväksyi julkilausuman asiaan liittyen.
sms: Tiuddsååbbar ǩiõttʼtõõli jm.. Lääʹdd saaǥǥjååʹđteeipââʹj toiʹmm-mušttlõõzz di saǥstõõli piõggviõǥǥ ââʹnnmest sääʹmvuuʹdin da priimi äšša kuulli õõlmâsceäʹlǩǩem.

source: Julkilausuman mukaan SPN edellyttää, että saamelaisalueen tuulivoimahankkeilla täytyy olla saamelaisten vapaa, tietoon perustuva ennakkosuostumus (free, prior and in-formed consent;
sms: Õõlmâsceäʹlǩǩem mieʹldd SPN kaiʹbbai, što sääʹmvuuʹd piõggviõkkhaʹŋǩǩõõzzin âlgg leeʹd säʹmmlai luõvâs, tiõttu vuâđđõõvvi ouddmiâsttmõš (free, prior and in-formed consent;

source: Julkilausuman voit lukea täältä .
sms: Õõlmâsceäʹlǩǩem vuäitt lookkâd tääiǥ .

source: Kokous hyväksyi myös uuden toimintasuunnitelman Norjan puheenjohtajuuskautta varten.
sms: Sååbbar priimi še ođđ toiʹmmplaan Taarr saaǥǥjååʹđtempââʹj vääras.

source: Toimintasuunnitelma löytyy täältä .
sms: Toiʹmmplaan käunnai tääiǥ .

source: Saamelaisen parlamentaarisen neuvoston puheenjohtajuus on ollut Suomen Saamelaiskäräjillä 19.9.2019 lähtien, ja Saamelaiskäräjien puheenjohtaja on ollut Saamelaisen parlamentaarisen neuvoston puheenjohtaja.
sms: Sääʹm parlamentaarlaž suåvtõõzz saaǥǥjååʹđtummuš lij leämmaž Lääʹdd Sääʹmteeʹǧǧest 19.9.2019 vueʹljeeʹl, da Sääʹmteeʹǧǧ saaǥǥjååʹđteei lij leämmaž Sääʹm parlamentaarlaž suåvtõõzz saaǥǥjååʹđteeʹjen.

source: Tämän lisäksi myös SPN:n nuorisolautakunnan puheenjohtajuus on ollut Suomen Saamelaiskäräjien nuorisoneuvostolla.
sms: Tän õõl še SPN nuõriluʹvddkååʹdd saaǥǥjååʹđtummuš lij leämmaž Lääʹdd Sääʹmteeʹǧǧ nuõrisuåvtõõzzâst.

source: Koronaviruspandemia vaikutti puheenjohtajuuskauteen
sms: Koronaviruspandemia vaaikti saaǥǥjååʹđteeipâjja

source: Suomen Saamelaiskäräjien puheenjohtajuuskauden päätavoitteita olivat mm. Saamen kielten ammatti- ja resurssikeskus Sámi Giellagáldun toiminnan vakinaistamisen, pohjoismaisen saamelaissopimuksen edistämisen sekä alkuperäiskansojen osallistumisoikeuksien parantamisen YK:n piirissä.
sms: Lääʹdd Sääʹmteeʹǧǧ saaǥǥjååʹđtempââʹj väʹlddtäävtõssân leʹjje jm. Sääʹmǩiõli ämmat- da resursskõõskõs Sääʹm Ǩiõllkaʹlddi toiʹmmjem põõžžtummuš, tâʹvvjânnmallaš sääʹmsuåppmõõžž õõuʹdummuš di alggmeerai vuässõõttâmvuõiggâdvuõđi pueʹrummuš ÕM seʹst.

source: Puheenjohtajuuskauteen sekä SPN:n toimintaan vaikutti huomattavasti vuoden 2020 alussa alkanut koronaviruspandemia ja sen tuoma poikkeustila.
sms: Saaǥǥjååʹđteeipâjja di SPN toiʹmmjummša vaaikti jiânnai eeʹjj 2020 aalǥâst älggam koronaviruspandemia da tõn puʹhttem čoʹrstemvueʹǩǩ.

source: Pandemian sekä poikkeustilan vuoksi SPN:n hallituksen kokoukset pidettiin etäkokouksina lukuun ottamatta ensimmäistä hallituksen kokousta tammikuussa 2020, joka pidettiin Inarissa.
sms: Pandemia di čoʹrstemvueʹjj diõtt SPN halltõõzz såbbrid õʹnneš ougglõs-såbbren lokku vääʹldǩani halltõõzz vuõssmõs såbbar ođđeeʹjjmannust 2020, koon õʹnneš Aanrest.

source: Pandemian vuoksi myös kansainvälisiä kokouksia, konferensseja, seminaareja sekä muuta toimintaa ei maaliskuun 2020 jälkeen järjestetty fyysisinä tapahtumina, joten SPN:n kansainvälinen toiminta oli tästä syystä normaalia vähäisempää.
sms: Pandemia diõtt meeraikõskksaž såbbrid, konfereeʹnsid, seminaarid di jeeʹres toiʹmmjummuž ij pâʹzzlâšttam-mannu 2020 mâŋŋa leäkku še jäʹrjstum fyyslaž noorõõttmõšân, nuʹtt-ba SPN meeraikõskksaž toiʹmmjummuš leäi tän määinast normaalâst ooʹccab.

source: Pandemia vaikutti myös saamelaisparlamentaarikkojen konferenssiin, joka oli tarkoitus pitää elokuussa 2020.
sms: Pandemia vaaikti še sääʹmparlameʹnttniiʹǩǩi konferenssa, koon leäi mieʹrr ââʹnned påʹrǧǧmannust 2020.

source: SPN:n hallitus päätti siirtää konferenssin pidettäväksi elokuussa 2021.
sms: SPN halltõs tuʹmmii seʹrdded konfereeʹns ââʹnnemnalla påʹrǧǧmannust 2021.

source: Konferenssi on tarkoitus järjestää Inarissa.
sms: Konfereeʹns lij mieʹrr jäʹrjsted Aanrest.

source: SPN on Norjan, Ruotsin ja Suomen Saamelaiskäräjien välinen parlamentaarinen yhteistyöelin, jossa myös Venäjän saamelaisjärjestöt osallistuvat yhteistyöhön tarkkailijoina.
sms: SPN lij Taarr, Ruõcc da Lääʹdd Sääʹmtiiʹǧǧi kõskksaž parlamentaarlaž õhttsažtuâjjorgaan, koʹst še Ruõššjânnam sääʹmorganisaatio vuässâʹtte õhttsažtuõjju taʹrǩǩõõllʼjen.

source: SPN:n täysistunnossa neuvoston edustajat kolmesta Pohjoismaasta ja Venäjältä kokoontuvat yhteen vähintään kerran vuodessa.
sms: SPN tiuddsåbbrest suåvtõõzz eeʹttkõʹstti koolm Tâʹvvjânnmest da Ruõššjânnmest noorâʹtte õõutsâjja uuʹccmõsân õʹhttešt eeʹjjest.

source: Toiminnassaan SPN pyrkii edistämään eri Pohjoismaissa sijaitsevien Saamelaiskäräjien välistä yhteistyötä ja se käsittelee asioita, jotka koskettavat saamelaisia kansana yli rajojen.
sms: SPN pârgg jiijjâs toiʹmmjummšest õõuʹdeed jeeʹres Tâʹvvjânnmin Sääʹmtiiʹǧǧi kõskksaž õhttsažtuâj da tõt ǩiõttʼtââll aaʹššid, kook kuõskte säʹmmlaid meeran rââst raaji.

source: Se edustaakin Pohjoismaiden alueella asuvia saamelaisia usein esim. kansainvälisissä yhteyksissä.
sms: Tõt eeʹttkâstt Tâʹvvjânnmi vuuʹdest jälsteei säʹmmlaid täujja ouddm. meeraikõskksaž õhttvuõđin.

source: Saamelaiskäräjien kokous valitsee keskuudestaan edustajat SPN:on yhdeksi vaalikaudeksi kerrallaan, ja kuluvalla vaalikaudella edustajina ovat:
sms: Sääʹmteeʹǧǧ sååbbar vaʹlljad kõskkvuõđstes eeʹttkõʹsttjid SPN õõut vaalpââjas vuârstes, da jooʹtti vaalpââʹjest eeʹttkõʹsttjen lie:

source: Tuomas Aslak Juuso (varalla Leo Aikio)
sms: Tuomas Aslak Juuso (väärrneʹǩǩen Leo Aikio)

source: Anni Koivisto (varalla Juha-Petteri Alakorva)
sms: Anni Koivisto (väärrneʹǩǩen Juha-Petteri Alakorva)

source: Pirita Näkkäläjärvi (varalla Magreta Sara)
sms: Pirita Näkkäläjärvi (väärrneʹǩǩen Magreta Sara)

source: Anne Nuorgam (varalla Asko Länsman)
sms: Anne Nuorgam (väärrneʹǩǩen Asko Länsman)

source: Karen-Anni Hetta (varalla Irja Seurujärvi-Kari)
sms: Karen-Anni Hetta (väärrneʹǩǩen Irja Seurujärvi-Kari)

source: Tauno Ljetoff (varalla Veikko Feodoroff)
sms: Tauno Ljetoff (väärrneʹǩǩen Veikko Feodoroff)

source: Niko Valkeapää (varalla Ulla-Maarit Magga)
sms: Niko Valkeapää (väärrneʹǩǩen Ulla-Maarit Magga)

source: Saamelaisen parlamentaarisen neuvoston hallituksessa Suomen Saamelaiskäräjiä edustavat Tuomas Aslak Juuso (varalla Leo Aikio) ja Anni Koivisto (varalla Leo Aikio).
sms: Sääʹm parlamentaarlaž suåvtõõzz halltõõzzâst Lääʹddjânnam Sääʹmteeʹǧǧ eeʹttkâʹstte Tuomas Aslak Juuso (väärrneǩ Leo Aikio) da Anni Koivisto (väärrneǩ Leo Aikio).

source: SPN:n yhteistyösopimuksen mukaan saamelaiskäräjien poliittisen johdon tulee osallistua jäseninä SPN:n hallituksen toimintaan.
sms: SPS õhttsažtuâjjsuåppmõõžž mieʹldd Sääʹmteeʹǧǧ poliittlaž njonnaž âʹlǧǧe vuässõõttâd vuäzzliʹžžen SPS halltõõzz toimmjummša.

source: Lisätietoja
sms: Lââʹssteâđ

source: puheenjohtaja Tuomas Aslak Juuso, 040 687 3394, tuomas.juuso(at)samediggi.fi
sms: saaǥǥjååʹđteei Tuomas Aslak Juuso teʹl. 040 687 3394, tuomas. juuso(at)samediggi

source: kansainvälisten asioiden sihteeri Inka Saara Arttijeff, 0505747629, inka-saara.arttijeff(at)samediggi.fi
sms: meeraikõskksaž aaʹšši piisar Inka Saara Arttijeff, teʹl. 0505747629, inka-saara.arttijeff(at)samediggi.fi

source: Kuva: Ville-Riiko Fofonoff
sms: Snimldõk: Ville-Riiko Fofonoff
